
/* Class = "IBUITabBarItem"; title = "Tabs"; ObjectID = "37"; */
"37.title" = "分頁";

/* Class = "IBUIViewController"; title = "Search"; ObjectID = "43"; */
"43.title" = "搜尋";

/* Class = "IBUIViewController"; title = "Settings"; ObjectID = "45"; */
"45.title" = "設定";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "46"; */
"46.title" = "設定";

/* Class = "IBUINavigationItem"; title = "Bookmarks"; ObjectID = "91"; */
"91.title" = "書籤";
